{
  "CamelCaseMotion": { "branch": "master" },
  "YankRing.vim": { "branch": "master" },
  "ack.vim": { "branch": "master" },
  "ale": { "branch": "master" },
  "auto-pairs": { "branch": "master" },
  "bufexplorer.zip": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "file-line": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gist-vim": { "branch": "master" },
  "lightline.vim": { "branch": "master" },
  "mustache.vim": { "branch": "master" },
  "neoyank.vim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "splitjoin.vim": { "branch": "main" },
  "tabout.nvim": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "ultisnips": { "branch": "master" },
  "vim-abolish": { "branch": "master" },
  "vim-bundler": { "branch": "master" },
  "vim-dadbod": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gh-line": { "branch": "master" },
  "vim-git": { "branch": "master" },
  "vim-haml": { "branch": "master" },
  "vim-indexed-search": { "branch": "master" },
  "vim-inkpot-refilled": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-jsx": { "branch": "master" },
  "vim-jsx-typescript": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-projectionist": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-rake": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rsi": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-rvm": { "branch": "master" },
  "vim-solidity": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-svelte-plugin": { "branch": "master" },
  "vim-tags": { "branch": "master" },
  "vim-test": { "branch": "master" },
  "webapi-vim": { "branch": "master" }
}
